Repository: liyishibeck-ctrl/Buddhist_Text_Analysis_Platform
Catalog: data/raw/tibetan/84000/data-translation-memory-master/toh9-v3.tmx
Source language: bo
Languages: en

source: །རྣ་བའི་རྣམ་པར་ཤེས་པ་ནི་མིག་གི་རྣམ་པར་ཤེས་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Auditory consciousness does not exist and cannot be apprehended in visual consciousness.

source: །མིག་གི་རྣམ་པར་ཤེས་པ་དང་། རྣ་བའི་རྣམ་པར་ཤེས་པ་ནི་སྣའི་རྣམ་པར་ཤེས་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Visual consciousness and auditory consciousness do not exist and cannot be apprehended in olfactory consciousness.

source: །སྣའི་རྣམ་པར་ཤེས་པ་ནི་སྣའི་རྣམ་པར་ཤེས་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Olfactory consciousness does not exist and cannot be apprehended in olfactory consciousness.

source: །སྣའི་རྣམ་པར་ཤེས་པ་ནི་མིག་གི་རྣམ་པར་ཤེས་པ་དང་། རྣ་བའི་རྣམ་པར་ཤེས་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Olfactory consciousness does not exist and cannot be apprehended in visual consciousness or auditory consciousness.

source: །མིག་གི་རྣམ་པར་ཤེས་པ་དང་། རྣ་བའི་རྣམ་པར་ཤེས་པ་དང་། སྣའི་རྣམ་པར་ཤེས་པ་ནི་ལྕེའི་རྣམ་པར་ཤེས་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Visual consciousness, auditory consciousness, and olfactory consciousness do not exist and cannot be apprehended in gustatory consciousness.

source: །ལྕེའི་རྣམ་པར་ཤེས་པ་ནི་ལྕེའི་རྣམ་པར་ཤེས་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Gustatory consciousness does not exist and cannot be apprehended in gustatory consciousness.

source: །ལྕེའི་རྣམ་པར་ཤེས་པ་ནི་མིག་གི་རྣམ་པར་ཤེས་པ་དང་། རྣ་བའི་རྣམ་པར་ཤེས་པ་དང་། སྣའི་རྣམ་པར་ཤེས་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Gustatory consciousness does not exist and cannot be apprehended in visual consciousness, auditory consciousness, or olfactory consciousness.

source: །མིག་གི་རྣམ་པར་ཤེས་པ་དང་། རྣ་བའི་རྣམ་པར་ཤེས་པ་དང་། སྣའི་རྣམ་པར་ཤེས་པ་དང་། ལྕེའི་རྣམ་པར་ཤེས་པ་ནི་ལུས་ཀྱི་རྣམ་པར་ཤེས་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Visual consciousness, auditory consciousness, olfactory consciousness, and gustatory consciousness do not exist and cannot be apprehended in tactile consciousness.

source: །ལུས་ཀྱི་རྣམ་པར་ཤེས་པ་ནི་ལུས་ཀྱི་རྣམ་པར་ཤེས་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Tactile consciousness does not exist and cannot be apprehended in tactile consciousness.

source: །ལུས་ཀྱི་རྣམ་པར་ཤེས་པ་ནི་མིག་གི་རྣམ་པར་ཤེས་པ་དང་། རྣ་བའི་རྣམ་པར་ཤེས་པ་དང་། སྣའི་རྣམ་པར་ཤེས་པ་དང་། ལྕེའི་རྣམ་པར་ཤེས་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Tactile consciousness does not exist and cannot be apprehended in visual consciousness, auditory consciousness, olfactory consciousness, or gustatory consciousness.

source: །མིག་གི་རྣམ་པར་ཤེས་པ་དང་། རྣ་བའི་རྣམ་པར་ཤེས་པ་དང་། སྣའི་རྣམ་པར་ཤེས་པ་དང་། ལྕེའི་རྣམ་པར་ཤེས་པ་དང་། ལུས་ཀྱི་རྣམ་པར་ཤེས་པ་ནི་ཡིད་ཀྱི་རྣམ་པར་ཤེས་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Visual consciousness, auditory consciousness, olfactory consciousness, gustatory consciousness, and tactile consciousness do not exist and cannot be apprehended in mental consciousness.

source: །ཡིད་ཀྱི་རྣམ་པར་ཤེས་པ་ནི་ཡིད་ཀྱི་རྣམ་པར་ཤེས་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Mental consciousness does not exist and cannot be apprehended in mental consciousness.

source: །ཡིད་ཀྱི་རྣམ་པར་ཤེས་པ་ནི་མིག་གི་རྣམ་པར་ཤེས་པ་དང་། རྣ་བའི་རྣམ་པར་ཤེས་པ་དང་། སྣའི་རྣམ་པར་ཤེས་པ་དང་། ལྕེའི་རྣམ་པར་ཤེས་པ་དང་། ལུས་ཀྱི་རྣམ་པར་ཤེས་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Mental consciousness does not exist and cannot be apprehended in visual consciousness, auditory consciousness, olfactory consciousness, gustatory consciousness, or tactile consciousness. “

source: །མིག་གི་འདུས་ཏེ་རེག་པ་ནི། མིག་གི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Visually compounded sensory contact does not exist and cannot be apprehended in visually compounded sensory contact.

source: །མིག་གི་འདུས་ཏེ་རེག་པ་ནི་རྣ་བའི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Visually compounded sensory contact does not exist and cannot be apprehended in aurally compounded sensory contact.

source: །རྣ་བའི་འདུས་ཏེ་རེག་པ་ནི་རྣ་བའི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Aurally compounded sensory contact does not exist and cannot be apprehended in aurally compounded sensory contact.

source: །རྣ་བའི་འདུས་ཏེ་རེག་པ་ནི། མིག་གི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Aurally compounded sensory contact does not exist and cannot be apprehended in visually compounded sensory contact.

source: །མིག་གི་འདུས་ཏེ་རེག་པ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་ནི། སྣའི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Visually compounded sensory contact and aurally compounded sensory contact do not exist and cannot be apprehended in nasally compounded sensory contact.

source: །སྣའི་འདུས་ཏེ་རེག་པ་ནི། སྣའི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Nasally compounded sensory contact does not exist and cannot be apprehended in nasally compounded sensory contact.

source: །སྣའི་འདུས་ཏེ་རེག་པ་ནི། མིག་གི་འདུས་ཏེ་རེག་པ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Nasally compounded sensory contact does not exist and cannot be apprehended in visually compounded sensory contact or aurally compounded sensory contact.

source: །མིག་གི་འདུས་ཏེ་རེག་པ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་དང་། སྣའི་འདུས་ཏེ་རེག་པ་ནི། ལྕེའི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Visually compounded sensory contact, aurally compounded sensory contact, and nasally compounded sensory contact do not exist and cannot be apprehended in lingually compounded sensory contact.

source: །ལྕེའི་འདུས་ཏེ་རེག་པ་ནི། ལྕེའི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Lingually compounded sensory contact does not exist and cannot be apprehended in lingually compounded sensory contact.

source: །ལྕེའི་འདུས་ཏེ་རེག་པ་ནི། མིག་གི་འདུས་ཏེ་རེག་པ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་དང་། སྣའི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Lingually compounded sensory contact does not exist and cannot be apprehended in visually compounded sensory contact, aurally compounded sensory contact, or nasally compounded sensory contact.

source: །མིག་གི་འདུས་ཏེ་རེག་པ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་དང་། སྣའི་འདུས་ཏེ་རེག་པ་དང་། ལྕེའི་འདུས་ཏེ་རེག་པ་ནི། ལུས་ཀྱི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Visually compounded sensory contact, aurally compounded sensory contact, nasally compounded sensory contact, and lingually compounded sensory contact do not exist and cannot be apprehended in corporeally compounded sensory contact.

source: །ལུས་ཀྱི་འདུས་ཏེ་རེག་པ་ནི། ལུས་ཀྱི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Corporeally compounded sensory contact does not exist and cannot be apprehended in corporeally compounded sensory contact.

source: །ལུས་ཀྱི་འདུས་ཏེ་རེག་པ་ནི། མིག་གི་འདུས་ཏེ་རེག་པ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་དང་། སྣའི་འདུས་ཏེ་རེག་པ་དང་། ལྕེའི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ། །མིག་གི་འདུས་ཏེ་རེག་པ་དང་།
en: Corporeally compounded sensory contact does not exist and cannot be apprehended in visually compounded sensory contact, aurally compounded sensory contact, nasally compounded sensory contact, or lingually compounded sensory contact.

source: རྣ་བའི་འདུས་ཏེ་རེག་པ་དང་། སྣའི་འདུས་ཏེ་རེག་པ་དང་། ལྕེའི་འདུས་ཏེ་རེག་པ་དང་། ལུས་ཀྱི་འདུས་ཏེ་རེག་པ་ནི། ཡིད་ཀྱི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Visually compounded sensory contact, aurally compounded sensory contact, nasally compounded sensory contact, lingually compounded sensory contact, and corporeally compounded sensory contact do not exist and cannot be apprehended in mentally compounded sensory contact.

source: །ཡིད་ཀྱི་འདུས་ཏེ་རེག་པ་ནི། ཡིད་ཀྱི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ། །ཡིད་ཀྱི་འདུས་ཏེ་རེག་པ་ནི།
en: Mentally compounded sensory contact does not exist and cannot be apprehended in mentally compounded sensory contact.

source: མིག་གི་འདུས་ཏེ་རེག་པ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་དང་། སྣའི་འདུས་ཏེ་རེག་པ་དང་། ལྕེའི་འདུས་ཏེ་རེག་པ་དང་། ལུས་ཀྱི་འདུས་ཏེ་རེག་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Mentally compounded sensory contact does not exist and cannot be apprehended in visually compounded sensory contact, aurally compounded sensory contact, nasally compounded sensory contact, lingually compounded sensory contact, or corporeally compounded sensory contact. “

source: །མིག་གི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི། མིག་གི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is visually compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is visually compounded.

source: །མིག་གི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི། རྣ་བའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is visually compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is aurally compounded.

source: །རྣ་བའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི། རྣ་བའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is aurally compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is aurally compounded.

source: །རྣ་བའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི། མིག་གི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is aurally compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is visually compounded.

source: །མིག་གི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི། སྣའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is visually compounded and feelings arising from sensory contact that is aurally compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is nasally compounded.

source: །སྣའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི། སྣའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is nasally compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is nasally compounded.

source: །སྣའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི། མིག་གི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is nasally compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is visually compounded or feelings arising from sensory contact that is aurally compounded.

source: །མིག་གི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། སྣའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི། ལྕེའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is visually compounded, feelings arising from sensory contact that is aurally compounded, and feelings arising from sensory contact that is nasally compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is lingually compounded.

source: །ལྕེའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི། ལྕེའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is lingually compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is lingually compounded.

source: །ལྕེའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི། མིག་གི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། སྣའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is lingually compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is visually compounded, feelings arising from sensory contact that is aurally compounded, or feelings arising from sensory contact that is nasally compounded.

source: །མིག་གི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། སྣའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། ལྕེའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི། ལུས་ཀྱི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is visually compounded, feelings arising from sensory contact that is aurally compounded, feelings arising from sensory contact that is nasally compounded, and feelings arising from sensory contact that is lingually compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is corporeally compounded.

source: །ལུས་ཀྱི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི། ལུས་ཀྱི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is corporeally compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is corporeally compounded.

source: །ལུས་ཀྱི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི། མིག་གི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། སྣའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། ལྕེའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is corporeally compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is visually compounded, feelings arising from sensory contact that is aurally compounded, feelings arising from sensory contact that is nasally compounded, or feelings arising from sensory contact that is lingually compounded.

source: །མིག་གི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་ལས་བྱུ་ང་བའི་ཚོར་བ་དང་། སྣའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། ལྕེའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། ལུས་ཀྱི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི་ཡིད་ཀྱི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is visually compounded, feelings arising from sensory contact that is aurally compounded feelings arising from sensory contact that is nasally compounded, feelings arising from sensory contact that is lingually compounded, and feelings arising from sensory contact that is corporeally compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is mentally compounded.

source: །ཡིད་ཀྱི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི། ཡིད་ཀྱི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ། །ཡིད་ཀྱི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ནི།
en: Feelings arising from sensory contact that is mentally compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is mentally compounded.

source: མིག་གི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། རྣ་བའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། སྣའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། ལྕེའི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་དང་། ལུས་ཀྱི་འདུས་ཏེ་རེག་པ་ལས་བྱུང་བའི་ཚོར་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Feelings arising from sensory contact that is mentally compounded do not exist and cannot be apprehended in feelings arising from sensory contact that is visually compounded, feelings arising from sensory contact that is aurally compounded, feelings arising from sensory contact that is nasally compounded, feelings arising from sensory contact that is lingually compounded, or feelings arising from sensory contact that is corporeally compounded. “

source: །སྦྱིན་པའི་ཕ་རོལ་དུ་ཕྱིན་པ་ནི། སྦྱིན་པའི་ཕ་རོལ་དུ་ཕྱིན་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The perfection of generosity does not exist and cannot be apprehended in the perfection of generosity.

source: །དེ་བཞིན་དུ་ཚུལ་ཁྲིམས་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པ་དང་། བཟོད་པའི་ཕ་རོལ་དུ་ཕྱིན་པ་དང་། བརྩོན་འགྲུས་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པ་དང་། བསམ་གཏན་གྱི་ཕ་རོལ་དུ་ཕྱིན་པ་དང་། ཤེས་རབ་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པ་ནི།
en: Similarly, the perfection of ethical discipline, the perfection of tolerance, the perfection of perseverance, the perfection of meditative concentration, and the perfection of wisdom do not exist and cannot be apprehended in the perfection of wisdom [and so forth].

source: ཤེས་རབ་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ། །སྦྱིན་པའི་ཕ་རོལ་དུ་ཕྱིན་པ་ལ་ཡང་། ཤེས་རབ་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པའི་བར་མེད་ཅིང་མི་དམིགས་སོ། །ཤེས་རབ་ཀྱི་ཕ་རོལ་དུ་ཕྱིན་པ་ལ་ཡང་། སྦྱིན་པའི་ཕ་རོལ་དུ་ཕྱིན་པའི་བར་དུ་མེད་ཅིང་མི་དམིགས་སོ།
en: Also [the other perfections], up to and including the perfection of wisdom, do not exist and cannot be apprehended in the perfection of generosity; and indeed [the other perfections], starting with and including the perfection of generosity, do not exist and cannot be apprehended in the perfection of wisdom. “

source: །ནང་སྟོང་པ་ཉིད་ནི་ནང་སྟོང་པ་ཉིད་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The emptiness of internal phenomena does not exist and cannot be apprehended in the emptiness of internal phenomena.

source: །ནང་སྟོང་པ་ཉིད་ནི་དངོས་པོ་མེད་པའི་ངོ་བོ་ཉིད་སྟོང་པ་ཉིད་ཀྱི་བར་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The emptiness of internal phenomena does not exist and cannot be apprehended in [the other aspects of emptiness], up to and including the emptiness of the essential nature of nonentities.

source: །དངོས་པོ་མེད་པའི་ངོ་བོ་ཉིད་སྟོང་པ་ཉིད་ནི། དངོས་པོ་མེད་པའི་ངོ་བོ་ཉིད་སྟོང་པ་ཉིད་ལ་མེད་ཅིང་མི་དམིགས་སོ། །དངོས་པོ་མེད་པའི་ངོ་བོ་ཉིད་སྟོང་པ་ཉིད་སྟོང་པ་ཉིད་ནི་ནང་སྟོང་པ་ཉིད་ཀྱི་བར་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The emptiness of the essential nature of nonentities does not exist and cannot be apprehended in the emptiness of the essential nature of nonentities; and the emptiness of the essential nature of nonentities does not exist and cannot be apprehended in [the other aspects of emptiness], starting with and including the emptiness of internal phenomena. “

source: །དྲན་པ་ཉེ་བར་གཞག་པ་རྣམས་ནི། དྲན་པ་ཉེ་བར་གཞག་པ་རྣམས་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The applications of mindfulness do not exist and cannot be apprehended in the applications of mindfulness.

source: །དྲན་པ་ཉེ་བར་གཞག་པ་ནི། ཡང་དག་པར་སྤོང་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The applications of mindfulness do not exist and cannot be apprehended in the correct exertions.

source: །ལམ་གྱི་བར་ནི་ལམ་ལ་མེད་ཅིང་མི་དམིགས་སོ། །ལམ་ནི་དྲན་པ་ཉེ་བར་གཞག་པ་དང་།
en: Nor do they exist and nor can they be apprehended in [the other causal attributes], up to and including the [noble eightfold] path.

source: ཡང་དག་པར་སྤོང་བ་དང་། རྫུ་འཕྲུལ་གྱི་རྐང་པ་དང་། དབང་པོ་དང་། སྟོབས་དང་། བྱང་ཆུབ་ཀྱི་ཡན་ལག་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The [noble eightfold] path does not exist and cannot be apprehended in the applications of mindfulness, the correct exertions, the supports for miraculous ability, the faculties, the powers, or the branches of enlightenment.

source: །འཕགས་པའི་བདེན་པ་རྣམས་ནི་འཕགས་པའི་བདེན་པ་རྣམས་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The truths of the noble ones do not exist and cannot be apprehended in the truths of the noble ones.

source: །འཕགས་པའི་བདེན་པ་རྣམས་ནི། བསམ་གཏན་རྣམས་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The truths of the noble ones do not exist and cannot be apprehended in the meditative concentrations.

source: །གཟུངས་ཀྱི་སྒོ་རྣམས་ཀྱི་བར་ནི། གཟུངས་ཀྱི་སྒོ་རྣམས་ལ་མེད་ཅིང་མི་དམིགས་སོ། །གཟུངས་ཀྱི་སྒོ་རྣམས་ནི་འཕགས་པའི་བདེན་པ་དང་། བསམ་གཏན་དང་། ཚད་མེད་པ་དང་། གཟུགས་མེད་པའི་སྙོམས་པར་འཇུག་པ་དང་། རྣམ་པར་ཐར་པ་དང་། མཐར་གྱིས་གནས་པའི་སྙོམས་པར་འཇུག་པ་དང་།
en: The dhāraṇī gateways [and so forth] do not exist and cannot be apprehended in the dhāraṇī gateways [and so forth].

source: རྣམ་པར་ཐར་པའི་སྒོ་སྟོང་པ་ཉིད་དང་། མཚན་མ་མེད་པ་དང་། སྨོན་པ་མེད་པ་དང་། མངོན་པར་ཤེས་པ་དང་། ཏིང་ངེ་འཛིན་རྣམས་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The dhāraṇī gateways do not exist and cannot be apprehended in the truths of the noble ones, the meditative concentrations, the immeasurable attitudes, the formless absorptions, the aspects of liberation, the serial steps of meditative absorption, the gateways to liberation—emptiness, signlessness, and wishlessness—the extrasensory powers, or the meditative stabilities. “

source: །དེ་བཞིན་གཤེགས་པའི་སྟོབས་བཅུ་ནི། དེ་བཞིན་གཤེགས་པའི་སྟོབས་བཅུ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The ten powers of the tathāgatas do not exist and cannot be apprehended in the ten powers of the tathāgatas.

source: །དེ་བཞིན་གཤེགས་པའི་སྟོབས་བཅུ་ནི། མི་འཇིགས་པ་བཞི་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The ten powers of the tathāgatas do not exist and cannot be apprehended in the four fearlessnesses.

source: །སངས་རྒྱས་ཀྱི་ཆོས་མ་འདྲེས་པ་བཅྭོ་བརྒྱད་ཀྱི་བར་ནི། སངས་རྒྱས་ཀྱི་ཆོས་མ་འདྲེས་པ་བཅྭོ་བརྒྱད་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The [other fruitional attributes], up to and including the eighteen distinct qualities of the buddhas, do not exist and cannot be apprehended in the eighteen distinct qualities of the buddhas [and so forth].

source: །སངས་རྒྱས་ཀྱི་ཆོས་མ་འདྲེས་པ་བཅྭོ་བརྒྱད་ནི། དེ་བཞིན་གཤེགས་པའི་སྟོབས་བཅུ་དང་། མི་འཇིགས་པ་བཞི་དང་། སོ་སོ་ཡང་དག་པར་རིག་པ་བཞི་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The eighteen distinct qualities of the buddhas do not exist and cannot be apprehended in the ten powers of the tathāgatas, the four fearlessnesses, or the four kinds of exact knowledge. “

source: །རིགས་ཀྱི་སའི་ཆོས་ནི། རིགས་ཀྱི་སའི་ཆོས་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The attributes of the level of the spiritual family do not exist and cannot be apprehended in the attributes of the level of the spiritual family.

source: །རིགས་ཀྱི་སའི་ཆོས་ནི། བརྒྱད་པའི་ཆོས་ལ་མེད་ཅིང་མི་དམིགས་སོ། །དགྲ་བཅོམ་པའི་བར་གྱི་ཆོས་ནི།
en: The attributes of the level of the spiritual family do not exist and cannot be apprehended in the attributes of the eighth-lowest level.

source: དགྲ་བཅོམ་པའི་བར་གྱི་ཆོས་ལ་མེད་ཅིང་མི་དམིགས་སོ། །དགྲ་བཅོམ་པའི་ཆོས་ནི།
en: The attributes [of the other fruitional levels], up to and including arhats, do not exist and cannot be apprehended in the attributes [of those levels], up to and including arhats.

source: རིགས་ཀྱི་སའི་ཆོས་དང་། བརྒྱད་པའི་ཆོས་དང་། རྒྱུན་དུ་ཞུགས་པའི་ཆོས་དང་། ལན་ཅིག་ཕྱིར་འོང་བའི་ཆོས་དང་། ཕྱིར་མི་འོང་བའི་ཆོས་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The attributes of the arhats do not exist and cannot be apprehended in the attributes of the level of the spiritual family, the attributes of the eighth-lowest level, the attributes of those entering the stream to nirvāṇa, the attributes of those destined for only one more rebirth, or the attributes of those no longer subject to rebirth.

source: །སོ་སོའི་སྐྱེ་བོའི་ས་ནི། སོ་སོའི་སྐྱེ་བོའི་ས་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The level of ordinary persons does not exist and cannot be apprehended in the level of ordinary persons.

source: །སོ་སོའི་སྐྱེ་བོའི་ས་ནི། རིགས་ཀྱི་ས་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The level of ordinary persons does not exist and cannot be apprehended in the level of the spiritual family.

source: །ཡང་དག་པར་རྫོགས་པའི་སངས་རྒྱས་ཀྱི་སའི་བར་ནི་ཡང་དག་པར་རྫོགས་པའི་སངས་རྒྱས་ཀྱི་ས་ལ་མེད་ཅིང་མི་དམིགས་སོ། །ཡང་དག་པར་རྫོགས་པའི་སངས་རྒྱས་ཀྱི་ས་ནི། སོ་སོའི་སྐྱེ་བོའི་ས་དང་། རིགས་ཀྱི་ས་དང་། བརྒྱད་པའི་ས་དང་། མཐོང་བའི་ས་དང་།
en: The [fruitional levels], up to and including the level of the completely awakened buddhas, do not exist and cannot be apprehended in the level of the completely awakened buddhas.

source: བསྲབས་པའི་ས་དང་། འདོད་ཆགས་དང་བྲལ་བའི་ས་དང་། བྱས་པ་རྟོགས་པའི་ས་དང་། རང་སངས་རྒྱས་ཀྱི་ས་དང་། བྱང་ཆུབ་སེམས་དཔའི་ས་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The level of the completely awakened buddhas does not exist and cannot be apprehended in the level of ordinary persons, the level of the spiritual family, the eighth-lowest level, the level of insight, the level of attenuated refinement, the level of no attachment, the level of spiritual achievement, the level of the pratyekabuddhas, or the level of the bodhisattvas.

source: །ཐམས་ཅད་ཤེས་པ་ཉིད་ནི་ཐམས་ཅད་ཤེས་པ་ཉིད་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Knowledge of all the dharmas does not exist and cannot be apprehended in knowledge of all the dharmas.

source: །ཐམས་ཅད་ཤེས་པ་ཉིད་ནི། ལམ་གྱི་རྣམ་པ་ཤེས་པ་ཉིད་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Knowledge of all the dharmas does not exist and cannot be apprehended in knowledge of the path. [

source: །རྣམ་པ་ཐམས་ཅད་མཁྱེན་པ་ཉིད་ཀྱི་བར་ནི། རྣམ་པ་ཐམས་ཅད་མཁྱེན་པ་ཉིད་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: The other goals], up to and including all-aspect omniscience, do not exist and cannot be apprehended in all-aspect omniscience.

source: །རྣམ་པ་ཐམས་ཅད་མཁྱེན་པ་ཉིད་ནི། ཐམས་ཅད་ཤེས་པ་ཉིད་དང་། ལམ་གྱི་རྣམ་པ་ཤེས་པ་ཉིད་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: All-aspect omniscience does not exist and cannot be apprehended in knowledge of all the dharmas or knowledge of the path.

source: །རྒྱུན་དུ་ཞུགས་པ་ནི་རྒྱུན་དུ་ཞུགས་པ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Those entering the stream to nirvāṇa do not exist and cannot be apprehended in those entering the stream to nirvāṇa.

source: །རྒྱུན་དུ་ཞུགས་པ་ནི་ལན་ཅིག་ཕྱིར་འོང་བ་ལ་མེད་ཅིང་མི་དམིགས་སོ།
en: Those entering the stream to nirvāṇa do not exist and cannot be apprehended in those destined for only one more rebirth.
